import React from 'react';

function TopMent() {
  return (
    <div>
      <p>
        &nbsp;&nbsp; 「파도의 편지」는 청강문화산업대학교 만화콘텐츠스쿨 졸업생들의 졸업 작품이
        누군가에게 운명처럼 닿길 바라며 준비한 전시입니다. 한 글자 한 글자 꾹꾹 눌러 쓴 유리병 속
        편지같이 당신에게 도착한 작품 속에 졸업생들의 정성과 시간이 보물처럼 담겨 있습니다.
      </p>
      <p>
        손을 뻗어 마음에 드는 유리병을 집어 보세요. 각기 다른 모양 병 속에 들어 있는 다채로운
        이야기가 당신의 마음에 파도를 일으킬 것입니다.
      </p>
      <p>
        유리병 안에 응원을 담아 그 파도에 띄워 보내 주세요. 따뜻한 관심이 또다시 파도가 되어
        당신에게 새로운 편지로 되돌아갈 거예요.
      </p>
    </div>
  );
}

export default TopMent;
