import React from 'react';

function BottomMent() {
  return (
    <>
      <p>
        세상의 모든 콘텐츠, 만畵, 만話, 만花 <br />
        현장중심교육을 선도하는 세계적인 만화콘텐츠 교육 공동체
      </p>
      <p></p>
      <p>
        디지털 시대를 맞이해 인터넷 환경에 가장 적합한 콘텐츠로 각광받고 있는 만화와 웹소설은
        대중문화콘텐츠를 선도하고 있습니다. 청강문화산업대학교 만화콘텐츠스쿨은 만화, 웹툰,
        기획만화, 스토리텔링, 일러스트레이션, 기획, 출판, 평론, 웹소설, 시나리오, 라이트노벨 등
        인터넷 콘텐츠 산업 현장에서 현역으로 활발하게 활동하고 있는 교수진과 특화된 커리큘럼을 통해
        웹툰·만화·웹소설 등 콘텐츠의 다양한 영역을 아우르는 심화된 전문교육을 실현합니다.{' '}
      </p>
      <p>
        다양한 인문교양수업 및 창작에 도움이 되는 프로그램과 특화된 전공수업은 총 6학기 동안 내실
        있는 강의로 웹 콘텐츠 전문가를 양성 합니다. 또한 매 학기 크리틱 수업을 통해 담당 교수님과
        일대일 멘토링을 받을 수 있으며 다양한 산학협력 업체들과의 긴밀한 연계를 통해 디지털 플랫폼과
        출판사를 초청해 리쿠르팅 프로젝트도 시행합니다.
      </p>
    </>
  );
}

export default BottomMent;
